{
    "Zombie": [{
        "name": "zombie mặt cười",
        "catch": "zombie mặt cười",
        "rarity": "Bình Thường",
        "price": 200,
        "size": [29, 31],
        "time": "0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23",
        "months": "1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12"
    },  
    {
        "name": "zombie vui vẻ",
        "catch": "hãy luôn mỉm cười",
        "rarity": "Bình Thường",
        "price": 350,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie máu chiến",
        "catch": "mày thích ăn đấm ko",
        "rarity": "Bình Thường",
        "price": 350,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Dảk",
        "catch": "Is Not Dark , is dảk",
        "rarity": "Trung Bình",
        "price": 400,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie béo",
        "catch": "zombie béo",
        "rarity": "Bình Thường",
        "price": 350,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie ngáo đá",
        "catch": "zombie ngáo đá",
        "rarity": "Bình Thường",
        "price": 350,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Platinum",
        "catch": "thân ta óng ánh bạch kim, đập ra một phát kim tiêm đầy người",
        "rarity": "Cực Hiếm",
        "price": 4500,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    }, 
    {
        "name": "zombie đẹp trai",
        "catch": "các bạn nữ đừng ước có ny đẹp trai nữa, ta đã bị ông già noel truy đuổi 5 ngày rồi",
        "rarity": "Bình Thường",
        "price": 500,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },   
    {
        "name": "zombie ao Chình",
        "catch": "Ao Ao Ao... AO CHÌNH",
        "rarity": "Bình Thường",
        "price": 600,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "tay zombie",
        "catch": "Chúc Em May Mắn Lần Sau!",
        "rarity": "Siêu Bình Thường",
        "price": 1,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie vip",
        "catch": "một chiếc zombie Siêu Cấp Vip Pro",
        "rarity": "Siêu Hiếm",
        "price": 10000,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "Zombie Đông Lào",
        "catch": "thích thì cứ nhào vô" ,
        "rarity": "Bình Thường",
        "price": 350,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Oggy",
        "catch": "Gọi Anh Là Oggy Vì Anh Không Phải Là Jack",
        "rarity": "Bình Thường",
        "price": 600,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "Cá Dark Dark",
        "catch": "DảkDảkDảkDảk",
        "rarity": "Bình Thường",
        "price": 500,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Lộc Fuho",
        "catch": "Chia Sẽ Cho Thầy Điiii",
        "rarity": "Hiếm",
        "price": 1000,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Cánh Cụt",
        "catch": "wtf ??",
        "rarity": "Siêu Hiếm",
        "price": 6000,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie vàng",
        "catch": "zombie vàng",
        "rarity": "Cực Phẩm",
        "price": 9000,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Lộc admin",
        "catch": "zombie Lộc admin",
        "rarity": "Cực Phẩm",
        "price": 40000,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Quân còi",
        "catch": "zombie Quân còi",
        "rarity": "Cực Phẩm",
        "price":25000,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Fe [26]",
        "catch": "Sắt | Proton : 26 | NTK : 56 | HT : II ,III",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie lửa",
        "catch": "hãy bùng cháy lên hỡi những ngọn lửa của ta",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie nước",
        "catch": "ướt át và lạnh lẽo",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Hidrô [1]",
        "catch": "H | Proton : 1 | NTK : 1 | HT : I",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Heli [2]",
        "catch": "He | Proton : 2 | NTK : 4 | HT : K Có",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Liti [3]",
        "catch": "Li | Proton : 3 | NTK : 7 | HT : I",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Bari [4]",
        "catch": "Be | Proton : 4 | NTK : 9 | HT : II",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Cacbon [6]",
        "catch": "C | Proton : 6 | NTK : 12 | HT : IV,II",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Bari [56]",
        "catch": "Ba | Proton : 56 | NTK : 137 | HT : II",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Neon [10]",
        "catch": "Ne | Proton : 10 | NTK : 20 | HT : K Có",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Bo [5]",
        "catch": "B | Proton : 5 | NTK : 11 | HT : III",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Nitơ [7]",
        "catch": "N | Proton : 7 | NTK : 14 | HT : III,II,IV",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    }, 
    {
        "name": "zombie Nhôm [13]",
        "catch": "Al | Proton : 13 | NTK : 27 | HT : III",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Kẽm [30]",
        "catch": "Zn | Proton : 30 | NTK : 65 | HT : II",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Bạc [47]",
        "catch": "đừng ắn lùng ta",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Photpho [15]",
        "catch": "P | Proton : 15 | NTK : 31 | HT : III,V",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Đồng [29]",
        "catch": "Cu | Proton : 29 | NTK : 64 | HT : I,II",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Natri [11]",
        "catch": "Na | Proton : 11 | NTK : 23 | HT : I",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Agon [18]",
        "catch": "Ar | Proton : 18 | NTK : 39,9 | HT : K Có",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Mangan [25]",
        "catch": "Mn | Proton : 25 | NTK : 55 | HT : II,IV,VII...",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Clo [17]",
        "catch": "Cl | Proton : 17 | NTK : 35,5 | HT : I,...",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Magiê [12]",
        "catch": "Mg | Proton : 12 | NTK : 24 | HT : II",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Flo",
        "catch": "trăm trận cân 5 không ai nói, một lần hoa hụt 9 thằng soi",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Brom [35]",
        "catch": "Br | Proton : 35 | NTK : 80 | HT : I...",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Oxi [8]",
        "catch": "không khí là do các ngươi làm ô nhiễm, các ngươi sẽ phải trả giá ĐẮT",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie Chì [82]",
        "catch": "Pb | Proton : 82 | NTK : 207 | HT : II,IV",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie lưu huỳng",
        "catch": "chỉ cần ngửi phải khí trên cơ thể ta các ngươi sẽ chết",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie sắt",
        "catch": "đạn sao, không hề hấn gì với ta đâu",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie cỏ",
        "catch": "vào phải địa bàn của ta, các cươi chỉ có chết",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
    {
        "name": "zombie đất",
        "catch": "ta làm chủ một lục địa đừng hòng chạy trốn",
        "rarity": "Nguyên Tố",
        "price": 300,
        "size": [29, 31],
        "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
        "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    },  
{
    "name": "zombie Mặt Người",
    "catch": "ta khác các ngươi ở chỗ ta không thể cảm thấy đau, còn các ngươi thì có",
    "rarity": "Bình Thường",
    "price": 350,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "Dying Light",
    "catch": "đứng lại cho ta...",
    "rarity": "Trung Bình",
    "price": 500,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "Zombie NYC của AD",
    "catch": "Hic Hic :<",
    "rarity": "Siêu Bình Thường",
    "price": 200,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "Zombie Mặt Quỷ",
    "catch": "Một con zom có sự đáng sợ ....",
    "rarity": "Hiếm",
    "price": 700,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Ác Quỷ",
    "catch": "Một con zom ... Mang dòng máu ác quỷ ...",
    "rarity": "Siêu Hiếm",
    "price": 2000,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie điên",
    "catch": "Một con zom ... TÀN NHẪN",
    "rarity": "Trung Bình",
    "price": 500,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie thường",
    "catch": "zombie thường .-.",
    "rarity": "Siêu Bình Thường",
    "price": 200,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Vàng",
    "catch": "tuy ta mềm dẻo, nhưng ta đắt giá",
    "rarity": "Bình Thường",
    "price": 1000,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Thiên Thần Xoa Đọa",
    "catch": "Một con zom xoa đọa",
    "rarity": "Cực Hiếm",
    "price": 2000,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Zangho mõm",
    "catch": "Một con zom zang hồ ;-;",
    "rarity": "Bình Thường",
    "price": 350,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie khổng lồ",
    "catch": "pháo đài kia ư, so với ta nó quá bé",
    "rarity": "Cực Phẩm",
    "price": 100000,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Rùa",
    "catch": "Yeah 1 con rùa biết đi bằng 2 chân...",
    "rarity": "Bình Thường",
    "price": 350,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Của Sơn Tùng :>",
    "catch": "ánh nắng trên đầu người, đó chính là kẻ thù",
    "rarity": "Siêu Hiếm",
    "price": 1000,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Pay Lak",
    "catch": "Con zom này ... Thích nhạc ...",
    "rarity": "Bình Thường",
    "price": 350,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "Dép Lào",
    "catch": "một đôi dép giúp nước sạch hơn ...",
    "rarity": "Siêu Bình Thường",
    "price": 200,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Của Admin",
    "catch": "Một Con zom luôn bị ăn cơm tró =))",
    "rarity": "Cực Phẩm",
    "price": 9000,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie cute 👉👈",
    "catch": "đừng đánh giá người khác qua vẻ bề ngoài kể cả ta",
    "rarity": "Trung Bình",
    "price": 500,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Make Color 😎👌",
    "catch": "Một chiếc zom .... Làm màu",
    "rarity": "Bình Thường",
    "price": 350,
    "size": [59, 61],
    "time":  [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie bất cần đời",
    "catch": "Cần hay ko ?:D",
    "rarity": "Trung Bình",
    "price": 500,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Bede",
    "catch": "Toiii rất mạnh mẽ :> mọi người hay gọi tôi là Bóng bede?",
    "rarity": "Siêu Bình Thường",
    "price": 200,
    "size": [23, 28],
    "time":  [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "Ơ Kìa",
    "catch": "Ơ kìa đứa ko có NY :>",
    "rarity": "Siêu Bình Thường",
    "price": 200,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie DJ",
    "catch": "trước chùa hoa rơi, nhạc chơi hồi máu",
    "rarity": "Trung Bình",
    "price": 500,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie mõm",
    "catch": "zombie mõm",
    "rarity": "Siêu Bình Thường",
    "price": 200,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie đạo lí",
    "catch": "nhân cách ta không cao, nhưng miệng ta đầy châm ngôn",
    "rarity": "Trung Bình",
    "price": 500,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Tào Tháo",
    "catch": "miễn nhiễm với mỹ nhân, hứng thú với vợ địch",
    "rarity": "Siêu Hiếm",
    "price": 500,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie hảo hán",
    "catch": "ta tung hoành ngang dọc, không gì có thể cản bước ta",
    "rarity": "Siêu Hiếm",
    "price": 200,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie Cái Bang",
    "catch": "uống rựu, đập chén hết tiền",
    "rarity": "Siêu Hiếm",
    "price": 3000,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie ",
    "catch": "admin Lộc mà thấy thì chết chắc :))",
    "rarity": "Siêu Hiếm",
    "price": 45000,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
     {
    "name": "zombie người cá",
    "catch": "không có chân thì ta trườn, ta lết",
    "rarity": "Siêu Hiếm",
    "price": 1000,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
        {
    "name": "zombie đuối nước",
    "catch": "zombie đuối nước",
    "rarity": "Bình Thường",
    "price": 350,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
         {
    "name": "zombie nghiện",
    "catch": "nghiện là dở rồi",
    "rarity": "Bình Thường",
    "price": 350,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
        {
    "name": "zombie ADMIN",
    "catch": "zombie ADMIN",
    "rarity": "Cực Phẩm",
    "price": 100000.08,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
       {
    "name": "The Witch",
    "catch": "The Witch",
    "rarity": "Cực Phẩm",
    "price": 100000.08,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
      {
    "name": "zombie chiên xù",
    "catch": "zombie chiên xù",
    "rarity": "Trung Bình",
    "price": 500,
    "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
},
{
    "name": "zombie bà ba",
    "catch": "zombie bà ba",
    "rarity": "Trung Bình",
    "price": 500,
     "size": [29, 31],
    "time": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23],
    "months": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]
    }]
}
